{
  "title": "Soy genio / genia",
  "about-genius": "Acerca de genio",
  "introduction": "<p>Como se publicó originalmente en el National Enquirer del 13 de noviembre de 1979, la primera plana anunciaba de manera destacada: \"Los principales científicos rusos... DESCUBRAN LA BASE OVNI EN LA LUNA DE SATURNO\". Barra de la primera página, que decía: \"Cualidades que los genios tienen en común, y cómo puedes desarrollarlas, página 46\".</p><p>Y así, palabra por palabra, desde la página 46, .. .</p>",
  "24-qualities": "<h2>24 cualidades que los genios tienen en común</h2><p>Los genios más grandes del mundo han tenido 24 características de personalidad en común, y tú puedes desarrollar las mismas características en ti mismo, dice un experto. </p><p>\"La mayoría de la gente tiene la idea equivocada de que los genios nacen, no se hacen\", declaró el psicólogo clínico Dr. Alfred Barrios, fundador y director del Centro de Control Autoprogramado de Los Ángeles y autor del libro, \"Hacia una mayor libertad y felicidad\".</p><p>\"Pero si miras las vidas de los genios más grandes del mundo, como Edison, Sócrates, DaVinci, Shakespeare, Einstein, descubres que todos tenían 24 características de personalidad en común.\"</p><blockquote id=\"trait-quote\">. . . Y tú también puedes desarrollarlos, dice experto</blockquote><p>\"Estos son rasgos que cualquiera puede desarrollar. No importa la edad que tengas, la educación que tengas o lo que hayas logrado hasta la fecha. Adoptar estas características de personalidad te permite operar a un nivel de genio.\"</p><p>Estas son las 24 características que enumera el Dr. Barrios que permiten a los genios generar y desarrollar ideas nuevas y fructíferas:</p>",
  "traits": [
    {
      "number": 1,
      "name": "Conducir",
      "content": "Los genios tienen un fuerte deseo de trabajar duro y durante mucho tiempo. Están dispuestos a dar todo lo que tienen en un proyecto. Desarrolla tu impulso centrándote en tu éxito futuro y sigue adelante."
    },
    {
      "number": 2,
      "name": "Coraje",
      "content": "Se necesita coraje para hacer cosas que otros consideran imposibles. Deja de preocuparte por lo que la gente pensará si eres diferente."
    },
    {
      "number": 3,
      "name": "Dedicación a los objetivos",
      "content": "Los genios saben lo que quieren y lo persiguen. Toma el control de tu vida y tu agenda. Ten algo específico que lograr cada día."
    },
    {
      "number": 4,
      "name": "Conocimiento",
      "content": "Los genios acumulan información continuamente. Nunca te vayas a dormir por la noche sin haber aprendido al menos una cosa nueva ese día. Lee. Y pregunta a las personas que saben."
    },
    {
      "number": 5,
      "name": "Honestidad",
      "content": "Los genios son francos, directos y honestos. Asumir la responsabilidad de las cosas que salen mal. Esté dispuesto a admitir que 'me equivoqué' y aprenda de sus errores."
    },
    {
      "number": 6,
      "name": "Optimismo",
      "content": "Los genios nunca dudan de que tendrán éxito. Concéntrate deliberadamente en algo bueno que se avecina."
    },
    {
      "number": 7,
      "name": "Capacidad de juzgar",
      "content": "Trata de entender los hechos de una situación antes de juzgar. Evalúa las cosas con una mente abierta, sin prejuicios y dispuesto a cambiar de opinión."
    },
    {
      "number": 8,
      "name": "Entusiasmo",
      "content": "Los genios están tan entusiasmados con lo que están haciendo que anima a los demás a cooperar con ellos. Cree de verdad que las cosas saldrán bien. No te contengas."
    },
    {
      "number": 9,
      "name": "Disposición para correr riesgos",
      "content": "Supera tu miedo al fracaso. No tendrás miedo de correr riesgos una vez que te des cuenta de que puedes aprender de tus errores."
    },
    {
      "number": 10,
      "name": "Energía dinámica",
      "content": "No te sientes sobre tu trasero esperando que suceda algo bueno. Ten la determinación de hacer que suceda."
    },
    {
      "number": 11,
      "name": "Empresa",
      "content": "Los genios son buscadores de oportunidades. Esté dispuesto a asumir trabajos que otros no tocarán. Nunca tenga miedo de probar lo desconocido."
    },
    {
      "number": 12,
      "name": "Persuasión",
      "content": "Los genios saben cómo motivar a las personas para ayudarlas a salir adelante. Te resultará fácil ser persuasivo si crees en lo que estás haciendo."
    },
    {
      "number": 13,
      "name": "Salida",
      "content": "He encontrado genios capaces de hacer amigos fácilmente y ser amables con sus amigos. Sé un 'impulsor', no alguien que menosprecia a los demás. Esa actitud te hará ganar muchos amigos valiosos."
    },
    {
      "number": 14,
      "name": "Capacidad de comunicarse",
      "content": "Los genios son capaces de transmitir sus ideas de manera efectiva a los demás. Aprovecha cada oportunidad para explicar tus ideas a los demás."
    },
    {
      "number": 15,
      "name": "Paciencia",
      "content": "Los genios son capaces de transmitir sus ideas de manera efectiva a los demás. Aprovecha cada oportunidad para explicar tus ideas a los demás."
    },
    {
      "number": 16,
      "name": "Percepción",
      "content": "Los genios tienen su radar mental funcionando a tiempo completo. Piensan más en las necesidades y deseos de los demás que en los tuyos."
    },
    {
      "number": 17,
      "name": "Perfeccionismo",
      "content": "Los genios no pueden tolerar la mediocridad, particularmente en ellos mismos. Nunca te conformes fácilmente contigo mismo. Esfuérzate siempre por hacerlo mejor."
    },
    {
      "number": 18,
      "name": "Sentido del humor",
      "content": "Esté dispuesto a reírse a sus expensas. No se ofenda cuando la broma es sobre usted."
    },
    {
      "number": 19,
      "name": "Versatilidad",
      "content": "Mientras más cosas aprendas a lograr, más confianza desarrollarás. No te alejes de los nuevos esfuerzos."
    },
    {
      "number": 20,
      "name": "Adaptabilidad",
      "content": "Ser flexible te permite adaptarte fácilmente a las circunstancias cambiantes. Resiste hacer las cosas de la misma manera. Esté dispuesto a considerar nuevas opciones."
    },
    {
      "number": 21,
      "name": "Curiosidad",
      "content": "Una mente inquisitiva y curiosa te ayudará a buscar nueva información. No tengas miedo de admitir que no lo sabes todo. Siempre haz preguntas sobre las cosas que no entiendes."
    },
    {
      "number": 22,
      "name": "Individualismo",
      "content": "Haz las cosas como crees que deben hacerse, sin temor a la desaprobación de alguien."
    },
    {
      "number": 23,
      "name": "Idealismo",
      "content": "Mantén los pies en la tierra, pero ten la cabeza en las nubes. Esfuérzate por lograr grandes cosas, no solo para ti, sino para el mejoramiento de la humanidad."
    },
    {
      "number": 24,
      "name": "Imaginación",
      "content": "Los genios saben cómo pensar en nuevas combinaciones, ver las cosas desde una perspectiva diferente a la de cualquier otra persona. Despeja tu entorno mental para desarrollar este tipo de imaginación. Date tiempo cada día para soñar despierto, fantasear, sumergirte en una vida interior de ensueño. como lo hacías de niño."
    }
  ],
  "articleCopyright": "Derechos de autor © 1979, originalmente National Enquirer, Inc., Derechos de autor © 2023, VVIP Ventures, LLC. Reservados todos los derechos."
}
