{
  "title": "Je suis génie !",
  "about-genius": "À propos de Je suis génie",
  "introduction": "<p>Comme publié à l'origine dans le National Enquirer du 13 novembre 1979, la première page annonçait en évidence : \"Les meilleurs scientifiques russes... DÉCOUVREZ LA BASE D'OVNI SUR LA LUNE DE SATRUNE\". Mais la véritable histoire était répertoriée sur le côté, barre de la première page, qui indiquait, \"Les qualités que les génies ont en commun -- et comment vous pouvez les développer, page 46\".</p><p>Et ainsi, mot pour mot, à partir de la page 46, ...</p><h2>24 qualités que les génies ont en commun</h2><p>Les plus grands génies du monde ont tous 24 caractéristiques de personnalité en commun ; vous pouvez développer les mêmes traits en vous-même, selon un expert. </p><blockquote>\"La plupart des gens ont l'idée erronée que les génies sont nés, pas créés\", a déclaré le psychologue clinicien Dr Alfred Barrios, fondateur et directeur du Self-Programmed Control Center de Los Angeles et auteur du livre, \"Towards Greater Freedom and Happiness. (Vers plus de liberté et de bonheur.)\"</blockquote><blockquote>\"Mais si vous regardez la vie des plus grands génies du monde - comme Edison, Socrate, DaVinci, Shakespeare, Einstein - vous découvrez qu'ils tous avaient 24 caractéristiques de personnalité en commun.\"</blockquote><blockquote>\"Ce sont des traits que n'importe qui peut développer. Peu importe votre âge, votre niveau d'instruction ou ce que vous avez accompli à ce jour. Adopter ces caractéristiques de personnalité vous permet d'opérer à un niveau de génie.\"</blockquote><p>Voici les 24 listes de caractéristiques du Dr Barrios qui permettent aux génies de proposer et de développer des idées nouvelles et fructueuses :</p>",
  "traits": [
    {
      "number": 1,
      "name": "Lecteur",
      "content": "Les génies ont un fort désir de travailler dur et longtemps. Ils sont prêts à donner tout ce qu'ils ont à un projet. Développez votre dynamisme en vous concentrant sur votre succès futur et continuez."
    },
    {
      "number": 2,
      "name": "Courage",
      "content": "Il faut du courage pour faire des choses que d'autres considèrent comme impossibles. Arrêtez de vous inquiéter de ce que les gens penseront si vous êtes différent."
    },
    {
      "number": 3,
      "name": "Dévouement aux objectifs",
      "content": "Les génies savent ce qu'ils veulent et vont après. Prenez le contrôle de votre vie et de votre emploi du temps. Ayez quelque chose de spécifique à accomplir chaque jour."
    },
    {
      "number": 4,
      "name": "Connaissance",
      "content": "Les génies accumulent continuellement des informations. Ne vous endormez jamais le soir sans avoir appris au moins une nouvelle chose ce jour-là. Lisez. Et interrogez les gens qui savent."
    },
    {
      "number": 5,
      "name": "Honnêteté",
      "content": "Les génies sont francs, directs et honnêtes. Assumez la responsabilité des choses qui tournent mal. Soyez prêt à admettre que j'ai fait une erreur et apprenez de vos erreurs."
    },
    {
      "number": 6,
      "name": "Optimisme",
      "content": "Les génies ne doutent jamais qu'ils réussiront. Concentrez-vous délibérément sur quelque chose de bien à venir."
    },
    {
      "number": 7,
      "name": "Capacité à juger",
      "content": "Essayez de comprendre les faits d'une situation avant de juger. Évaluez les choses de manière ouverte et sans préjugés et soyez prêt à changer d'avis."
    },
    {
      "number": 8,
      "name": "Enthousiasme",
      "content": "Les génies sont tellement excités par ce qu'ils font que cela encourage les autres à coopérer avec eux. Croyez vraiment que les choses se passeront bien. Ne vous retenez pas."
    },
    {
      "number": 9,
      "name": "Volonté de prendre des risques",
      "content": "Surmontez votre peur de l'échec. Vous n'aurez plus peur de prendre des risques une fois que vous réaliserez que vous pouvez apprendre de vos erreurs."
    },
    {
      "number": 10,
      "name": "Énergie dynamique",
      "content": "Ne restez pas assis sur vos fesses en attendant que quelque chose de bien se produise. Soyez déterminé à y arriver."
    },
    {
      "number": 11,
      "name": "Entreprise",
      "content": "Les génies sont à la recherche d'opportunités. Soyez prêt à accepter des emplois que d'autres n'accepteront pas. N'ayez jamais peur d'essayer l'inconnu."
    },
    {
      "number": 12,
      "name": "Persuasion",
      "content": "Les génies savent comment motiver les gens pour les aider à progresser. Vous trouverez facile d'être persuasif si vous croyez en ce que vous faites."
    },
    {
      "number": 13,
      "name": "Extravertie",
      "content": "J'ai trouvé des génies capables de se faire facilement des amis et d'être indulgents avec leurs amis. Soyez un 'booster', pas quelqu'un qui rabaisse les autres. Cette attitude vous fera gagner de nombreux amis précieux."
    },
    {
      "number": 14,
      "name": "Capacité à communiquer",
      "content": "Les génies sont capables de transmettre efficacement leurs idées aux autres. Saisissez toutes les occasions d'expliquer vos idées aux autres."
    },
    {
      "number": 15,
      "name": "Patience",
      "content": "Les génies sont capables de transmettre efficacement leurs idées aux autres. Saisissez toutes les occasions d'expliquer vos idées aux autres."
    },
    {
      "number": 16,
      "name": "Perception",
      "content": "Les génies ont leur radar mental qui fonctionne à plein temps. Pensez davantage aux besoins et aux désirs des autres que vous ne le faites vous-même."
    },
    {
      "number": 17,
      "name": "Perfectionnisme",
      "content": "Les génies ne peuvent tolérer la médiocrité, en particulier en eux-mêmes. Ne soyez jamais facilement satisfait de vous-même. Efforcez-vous toujours de faire mieux."
    },
    {
      "number": 18,
      "name": "Le sens de l'humour",
      "content": "Soyez prêt à rire à vos dépens. Ne vous offusquez pas lorsque la blague est sur vous."
    },
    {
      "number": 19,
      "name": "Polyvalence",
      "content": "Plus vous apprendrez à accomplir de choses, plus vous développerez votre confiance. N'hésitez pas à vous lancer dans de nouvelles activités."
    },
    {
      "number": 20,
      "name": "Adaptabilité",
      "content": "Être flexible vous permet de vous adapter facilement aux circonstances changeantes. Résistez à faire les choses de la même manière. Soyez prêt à envisager de nouvelles options."
    },
    {
      "number": 21,
      "name": "Curiosité",
      "content": "Un esprit curieux et curieux vous aidera à rechercher de nouvelles informations. N'ayez pas peur d'admettre que vous ne savez pas tout. Posez toujours des questions sur des choses que vous ne comprenez pas."
    },
    {
      "number": 22,
      "name": "Individualisme",
      "content": "Faites les choses comme vous pensez qu'elles devraient être faites, sans craindre la désapprobation de quelqu'un."
    },
    {
      "number": 23,
      "name": "Idéalisme",
      "content": "Gardez les pieds sur terre, mais ayez la tête dans les nuages. Efforcez-vous d'accomplir de grandes choses, pas seulement pour vous-même, mais pour le bien de l'humanité."
    },
    {
      "number": 24,
      "name": "Imagination",
      "content": "Les génies savent penser dans de nouvelles combinaisons, voir les choses d'un point de vue différent, que n'importe qui d'autre. Désencombrez votre environnement mental pour développer ce type d'imagination. Donnez-vous du temps chaque jour pour rêvasser, fantasmer, dériver dans une vie intérieure rêveuse comme tu le faisais quand tu étais enfant."
    }
  ],
  "articleCopyright": "Droit d'auteur © 1979, à l'origine National Enquirer, Inc., Droit d'auteur © 2023, VVIP Ventures, LLC. Tous les droits sont réservés."
}
